Repository: jcsaaver/addons-source
Catalog: FamilySheet/po/*.po
Languages: es_es

source: Family Sheet
es_es: Hoja de familia

source: Produces a family sheet showing full information about a person and his/her partners and children.
es_es: Produce una hoja de familia que muestra información completa sobre una persona y sus parejas e hijos.

source: Address (%(date)s): %(location)s
es_es: Dirección (%(date)s): %(location)s

source: Address: %(location)s
es_es: Dirección: %(location)s

source: Source references:
es_es: Referencias de fuentes:

source: , page %s
es_es: , página %s

source: Notes:
es_es: Notas:

source: on %(ymd_date)s
es_es: el %(ymd_date)s

source: in %(ym_date)s
es_es: el %(ym_date)s

source: in %(y_date)s
es_es: el %(y_date)s

source: on %(placeholder)s
es_es: en %(placeholder)s

source: on %(placeholder)s (%(partial)s)
es_es: en %(placeholder)s (%(partial)s)

source: in %(place)s
es_es: en %(place)s

source: Report Options
es_es: Opciones de informe

source: Center person
es_es: Persona central

source: The person whose partners and children are printed
es_es: La persona cuyas parejas e hijos van a ser incluidas en el informe

source: Print sheets for
es_es: Imprimir hojas para

source: Center person only
es_es: Solo la persona central

source: Center person and descendants in side branches
es_es: Persona central y descendientes en ramas laterales

source: Center person and all descendants
es_es: Persona central y todos los descendientes

source: Whether to include descendants, and which ones.
es_es: Si se incluye a los descendientes, y cuáles.

source: Use call name
es_es: Usar su nombre habitual

source: Don't use call name
es_es: No usar su nombre habitual

source: Replace first name with call name
es_es: Reemplazar su nombre por el nombre habitual

source: Underline call name in first name / add call name to first name
es_es: Subrayar el nombre habitual en el nombre de pila / añadir el nombre habitual al nombre de pila

source: Whether to include call name, and how.
es_es: Si se incluye el nombre habitual, y cómo.

source: Print placeholders for missing information
es_es: Imprimir marcadores para la información que falta

source: Whether to include fields for missing information.
es_es: Si se incluyen campos para la información que falta.

source: Include sources
es_es: Incluir fuentes

source: Whether to include source references.
es_es: Si se incluyen las referencias de las fuentes.

source: Include notes
es_es: Incluir notas

source: Whether to include notes.
es_es: Si se incluyen notas.

source: The basic style used for the text display
es_es: Estilo básico utilizado para la visualización del texto

source: The style used for the page key on the top
es_es: Estilo utilizado para el número de la página en la parte superior

source: The style used for names
es_es: Estilo para los nombres

source: The style used for numbers
es_es: Estilo para los números

source: The style used for footnotes (notes and source references)
es_es: Estilo utilizado para las notas a pie de página (notas y referencias a las fuentes)
